advanced/MultiPhysics/inputs/openfoam/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}

